{
  "data": [
    {
      "id": 0, 
      "name": "Курсы косметолога - эстетиста",
      "time": "250 ч.",
      "price": "50 000",
      "medEducation": false,
		"image": "https://lh3.googleusercontent.com/pw/ABLVV84ScCdNAU7NHeFAzX3hwVqmCWQuKdcAfPVDuFJFGuENf6RroVk0-YeMpmCFsX8U9jAULBnu2AtOH8EsoogdaFeyR6AEjkjG9vlAzn1HbrXocLgOsDs=w2400",
      "dopImage": "https://lh3.googleusercontent.com/pw/ABLVV84ScCdNAU7NHeFAzX3hwVqmCWQuKdcAfPVDuFJFGuENf6RroVk0-YeMpmCFsX8U9jAULBnu2AtOH8EsoogdaFeyR6AEjkjG9vlAzn1HbrXocLgOsDs=w2400",
      "description": [
         "Современная наука о красоте прогрессирует с каждым годом. На сегодняшний день косметология творит чудеса, объединяя инновационные достижения ученых, эффективные препараты и аппаратные методики, а также многолетний опыт практикующих специалистов. В рейтинге профессий косметологи занимают лидирующие позиции. В последнее время в этой отрасли медицины произошли серьёзные перемены.", 
         "Спрос на косметологические услуги заметно вырос. Если учесть, что большинство услуг косметологов стоят недёшево, можно прийти к выводу что это будет приносить хороший доход, но его размер будет зависеть от профессионализма и работоспособности.", 
         "Обучаться и развиваться нужно постоянно, только так добиваются карьерного роста. Посещайте профильные курсы и мастер-классы, повышайте квалификацию и не экономьте на самообразовании. Это хорошая инвестиция. Вложения окупятся, а ваши шансы оказаться в рядах высокооплачиваемых косметологов возрастут."],
      "knowledge": [
         "Научитесь выполнять широкий спектр косметических процедур от массажа и чистки лица до депиляции и SPA-процедур."]
    },
	 {
      "id": 1, 
      "name": "Курсы аппаратной косметологии",
      "time": "50 ч.",
      "price": "10 000",
      "medEducation": false,
		"image": "https://lh3.googleusercontent.com/pw/ABLVV85dsiaTHEpMXEm736KSUE2Mz4X1gV_GFNPYctvumj9JaSJnlZkPQDxqHqSzLfm-yMT_cwhReO3cefRbodw6AG5NltPT0_lN7VtdTLPgGV1cKShmEcg=w2400",
      "dopImage": "https://lh3.googleusercontent.com/pw/ABLVV86KHnMf5CXRLSe3w7Z5FZ5f6ka6isEBpvDjQe81rvyXlINg7PGbnfYcPSMEhIk1AItxL269JwrRZ5Gtq1MQh85uc7uiqQHA-VOn_fMSDsXJz8styNY=w2400",
      "description": [
         "Аппаратная косметология – 'младшая сестра' физиотерапии, отрасли медицинской науки, использующей энергию преобразованных (преформированных) физических факторов на благо человеческого здоровья. Именно оттуда косметологи позаимствовали такие методы как дарсонваль, микротоки, ионофорез, гальваническая терапия и ультразвук.", 
         "", 
         "Профессия имеет множество приемуществ:", 
         "- Востребованность. С расширением возможностей аппаратной косметологии возрастает спрос на нишевых специалистов.", 
         "- Высокая оплата труда уже на старте карьеры и возможность профессионального роста.", 
         "- Возможность открыть собственный кабинет и работать на себя.", 
         "- Помощь людям. Косметолог помогает людям выглядеть красивее, избавиться от проблем с кожей. От благодарных клиентов всегда есть эмоциональная отдача."],
      "knowledge": [
         "Научитесь тонкостям процедуры омолаживания.", 
         "Узнаете все о самых эффективных методиках коррекции фигуры.", 
         "Приобретете навыки, которые откроют перед Вами множество новых возможностей, ведь настоящий профессионал всегда ценится на вес золота! Все полученные знания закрепляются на практических занятиях!"]
    },
	 {
      "id": 2, 
      "name": "Курсы мезотерапии",
      "time": "24 ч.",
      "price": "15 000",
      "medEducation": true,
		"image": "https://lh3.googleusercontent.com/pw/ABLVV84aHi2lmc7ggloifDHKJ0M1uSrTQLH3czYEQAJW9at8PNyQAEt4lWpLBXKlgasCWy5a2WeEzJD22wP10oLCK0A-mT-yrM_I_s2y6XWpOpNhXHfeOg0=w2400",
      "dopImage": "https://lh3.googleusercontent.com/pw/ABLVV84-O0LteGWbS51FEVdDyaDw8MSqghZrITcM8F6Eb0qz1NcxwCDvuWsZn5CEhCWv02S-SYdC2ZUIbtaAXGCPSs1aaLJ2wvODk6DaoEMbnCkrDwlXXhU=w2400",
      "description": [
         "Мезотерапия – это внутрикожное введение коктейлей из препаратов, которые содержат гиалуроновую кислоту, витамины, микроэлементы, аминокислоты, олигоэлементы, липолитики, пептиды.", 
         "Мезотерапия бывает инъекционной (то есть полезные вещества доставляются в кожу с помощью уколов ультратонкими иглами) и безинъекционной (аппаратная).", 
         "", 
         "Специалист по мезотерапии выполняет следующие обязанности:", 
         "- Консультирование пациентов и объяснение особенностей проведения процедуры.", 
         "- Оценка состояния кожи пациента для определения необходимости проведения мезотерапии.", 
         "- Разработка индивидуального плана лечения и применение необходимых препаратов для мезотерапии.", 
         "- Проведение подкожных инъекций в определенные участки тела.", 
         "- Обеспечение должной стерильности и соблюдение всех установленных правил при проведении процедуры.", 
         "- Мониторинг пациента после процедуры для оценки результатов и необходимости коррекции лечения.", 
         "", 
         "Зарплата специалиста по мезотерапии может существенно варьироваться в зависимости от множества факторов – региона, опыта работы, профессиональных навыков. В среднем специалист, выполняющий данный вид процедур, зарабатывает от 40 000 до 150 000 рублей в месяц. Но в столичных регионах или при работе в престижных клиниках доход может быть значительно выше."],
      "knowledge": [
         "Научитесь подбирать качественные препараты и эффективно выполнять инъекционные процедуры.", 
         "Научитесь проводить инвазивные косметологические процедуры.", 
         "Расширите спектр услуг и сможете выполнить по запросу Вашего клиента любую из процедур инъекционной косметологии.", 
         "Научитесь разбираться в химических пилингах.",
         "Научитесь выполнять поверхностный и срединный химические пилинги лица и использовать фруктовые и салициловые кислоты.",
         "Научитесь взаимодействовать с клиентом и учитывать индивидуальные особенности его внешности."]
    },
	 {
      "id": 3, 
      "name": "Курсы фракционная мезотерапия",
      "time": "12 ч.",
      "price": "10 000",
      "medEducation": false,
		"image": "https://lh3.googleusercontent.com/pw/ABLVV87qFEpQ4k74j9Lpzbl10vlWYDwETkDNORpElZFgx5iqbCdiMBayTRnJtNVaqu-o9V81FIUEGclN_9n2XjAWbPYC2VWeT1Mps2WMXnQLuUHM__m_Iqw=w2400",
      "dopImage": "https://lh3.googleusercontent.com/pw/ABLVV85hjofWHpJFy3sIP_LV3UWBmIHX5abVXvVa2D3UQCRzekmMmhyMfUTkeHK_i4hTVMZ9zI1g2qW_pTP_xK308-CuDj7zATay6IB6y3MTv2L8JCPHyTc=w2400",
      "description": [
         "Мезотерапия – это внутрикожное введение коктейлей из препаратов, которые содержат гиалуроновую кислоту, витамины, микроэлементы, аминокислоты, олигоэлементы, липолитики, пептиды.", 
         "Мезотерапия бывает инъекционной (то есть полезные вещества доставляются в кожу с помощью уколов ультратонкими иглами) и безинъекционной (аппаратная).", 
         "", 
         "Специалист по мезотерапии выполняет следующие обязанности:", 
         "- Консультирование пациентов и объяснение особенностей проведения процедуры.", 
         "- Оценка состояния кожи пациента для определения необходимости проведения мезотерапии.", 
         "- Разработка индивидуального плана лечения и применение необходимых препаратов для мезотерапии.", 
         "- Проведение подкожных инъекций в определенные участки тела.", 
         "- Обеспечение должной стерильности и соблюдение всех установленных правил при проведении процедуры.", 
         "- Мониторинг пациента после процедуры для оценки результатов и необходимости коррекции лечения.", 
         "", 
         "Зарплата специалиста по мезотерапии может существенно варьироваться в зависимости от множества факторов – региона, опыта работы, профессиональных навыков. В среднем специалист, выполняющий данный вид процедур, зарабатывает от 40 000 до 150 000 рублей в месяц. Но в столичных регионах или при работе в престижных клиниках доход может быть значительно выше."],
      "knowledge": [
         "Научитесь проводить безинъекционную мезотерапию идеально подходящую для увядающей кожи, для борьбы с сухостью, с морщинками, с акне и гиперпигментацией.", 
         "Научитесь подбирать для каждого клиента индивидуальный коктейль из биологически активных веществ, витаминов и микроэлементов.", 
         "Научитесь взаимодействовать с клиентом и учитывать индивидуальные особенности его внешности."]
    },
	 {
      "id": 4, 
      "name": "Курсы классического массажа",
      "time": "144 ч.",
      "price": "20 000",
      "medEducation": false,
		"image": "https://lh3.googleusercontent.com/pw/ABLVV86rzNhFM7dTV2gG3Stt3HPc0ouwTHTKEXuV4r491_cFyUWgkk1TMhNNvS6UGjAledRstGe2ASry3NsJq9pfdsC5SX8XhqAnpvW9h8TSHkQTdyTNcWI=w2400",
      "dopImage": "https://lh3.googleusercontent.com/pw/ABLVV84i6eiEJKsFxJEjrKFQz1GNXErs1k8AyAH2tMXZRYy1zHlGczhgqy7k7D-0xVovL5ao63kaVvJDBkX0dDUCIbapnOh_dI2w4sQhK2V97cu17VDL-zk=w2400",
      "description": [
         "Классический массаж – один из самых современных методов лечения и профилактики множества заболеваний. Классический массаж не только снимает боль, отеки, спайки, нормализует функции органов и систем, но и ускоряет процессы регенерации травмированных тканей, восстанавливает тонус мышц, повышает работоспособность костно-мышечной системы, укрепляет суставно-связочный аппарат, оказывая общеукрепляющее действие на организм.", 
         "По сути, классический массаж – это ручной массаж всей поверхности тела (общий массаж) или же отдельных его зон (локальный массаж). В зависимости от длительности воздействия и прикладываемой силы классический массаж может носить как расслабляющий, так и тонизирующий характер."],
      "knowledge": [
         "Научитесь выполнять классический массаж тела.", 
         "Научитесь устранять болевые ощущения.", 
         "Освоите практику коррекции фигуры клиента."]
    },
	 {
      "id": 5, 
      "name": "Курсы переподготовки специалистов по Лечебно-Физической Культуре (ЛФК)",
      "time": "506 ч.",
      "price": "25 000",
      "medEducation": true,
		"image": "https://lh3.googleusercontent.com/pw/ABLVV85V27CVCry7XtVpzePsGuyqD_Yup2vK0e-jsfn2CKS8TEsS-dfbb0FpS5W3I_P4nj8gxCj1H7qEHgm4LP5KwxUoztYTSQetIrECsaPsqT85rc44u7A=w2400",
      "dopImage": "https://lh3.googleusercontent.com/pw/ABLVV87IsJTdvGDEOQPmR_w9iM38nfW18PM-C7h2fX8dQJXCuEmYekTcxMixyyWjjHfeI1AcMlq34blPMXi1ATFET_kYU972a-AtBHg5ya2Lrm7WX77w1aA=w2400",
      "description": [
         "Лечебная физкультура или ЛФК может стать отличным средством не только профилактики, но и лечения различных патологий. Также ее нередко включают в лечебные реабилитационные программы, для восстановления после травм и заболеваний. Особо эффективной ЛФК считается при лечении расстройств опорно-двигательного аппарата.", 
         "", 
         "Профессия инструктора ЛФК в России весьма востребована и ценится в обществе по нескольким причинам:", 
         "- Демографический фактор: С возрастом у людей часто возникают различные заболевания и проблемы со здоровьем, требующие реабилитации и лечебной физкультуры.", 
         "- Здоровый образ жизни: Сейчас все больше людей осознают важность здорового образа жизни и физической активности.", 
         "- Медицинская реабилитация: Врачи часто направляют пациентов на лечебную физкультуру в качестве дополнительной терапии.", 
         "- Развитие медицинских и реабилитационных учреждений.", 
         "- Популярность фитнеса и здорового образа жизни способствует повышению интереса к ЛФК."],
      "knowledge": [
         "Научитесь выявлять факторы, оказывающие влияние на физическую активность.", 
         "Научитесь определять толерантность к физической нагрузке.", 
         "Научитесь применять всевозможные методы лечебной физкультуры.", 
         "Научитесь грамотно распределять применение физической силы для различных групп мышц и т.д."]
    },
	 {
      "id": 6, 
      "name": "Курсы Slim массажа",
      "time": "12 ч.",
      "price": "10 000",
      "medEducation": false,
		"image": "https://lh3.googleusercontent.com/pw/ABLVV87lIeDjJ0cBAtpHOwD7CEmmUtU-LwnlGf3QLNjPUZV0j4lFIP9EXtaQ6hJ-57AIi7frRV2ZBtLM3xQU10xHLdyXz_hygjTNXVHjjmO-A5Zz4HObsyk=w2400",
      "dopImage": "https://lh3.googleusercontent.com/pw/ABLVV86j9If_PixjXa9DNAT2nQ39iPdLUiT7tRFmdE2Z2eUj-hhsBJvBXex8KhTfUVgOXVhasGHlJp7ap7o1mW4-eucnqEzWUVmc2k8nii0z4Sbo30y_Xf4=w2400",
      "description": [
         "Среди широкого спектра оздоровительных и расслабляющих процедур особое внимание уделяется корректирующему Slim -массажу. Специализированный моделирующий массаж основным образом направлен на локальное воздействие и активную работу с подкожным жировым слоем и мышечной тканью. Это позволяет эффективно корректировать проблемные зоны, такие как живот, талия, бедра и ягодицы. В процессе процедуры массажист уделяет внимание не только этим участкам, но и всему телу, применяя энергичные и интенсивные техники. Это способствует хорошему прогреву тканей, повышению кровообращения и сжиганию жиров. Для выполнения массажа используется специальный крем, который усиливает эффект и обеспечивает отличные результаты. В его состав входят натуральные компоненты и тайские травы, благодаря чему он не только безопасен, но и полезен для кожи."],
      "knowledge": [
         "Освоите методику тайского Slim массажа.", 
         "Узнаете особенности, показания и противопоказания Slim массажа."]
    },
	 {
      "id": 7, 
      "name": "Курсы стоун массажа",
      "time": "12 ч.",
      "price": "10 000",
      "medEducation": false,
		"image": "https://lh3.googleusercontent.com/pw/ABLVV86HgmggOixH-UXglFd5Isrbhmq6XSDLiDr22LgzhTfOJimB-7vsMtwNcOAwu5MXz1NzxmlcopnOLSDkixCY3GQxlCqkBYDrSpyPeSPs_QFZIhGvwCU=w2400",
      "dopImage": "https://lh3.googleusercontent.com/pw/ABLVV86rsiHCH0qYc5RINTpoRtR8_DtWlx3UvgFsJW3D_XTsS8UtL_9o6EaGmOE0kQHM2t0sVSFQ_ybSzqbx3qhEUcA9IB5ge7HtXv2G7T1RCPXA-p3tyrw=w2400",
      "description": [
         "Один из видов эффективного физиотерапевтического воздействия – Стоун-массаж.", 
         "Стоун-терапия – это лечение с применением разных видов камней (от английского слова «stone»). Целебные свойства самоцветов используются в медицине несколько тысячелетий. В наши дни Стоун-терапия получила официальное признание.", 
         "С помощью камней разной температуры и состава проводится:", 
         "- Стимуляция биологически активных областей организма.", 
         "- Температурное воздействие – глубокий прогрев или охлаждение.", 
         "- Вибромассаж.", 
         "- Глубокое разминание.", 
         "Кроме того, считается, что на организм благотворно действует энергетика самого камня. С помощью литотерапии можно получить локальный эффект без риска общего перегрева или переохлаждения. Процедуры не перегружают сердечно-сосудистую систему, как баня или сауна. Они показаны мужчинам и женщинам практически любого возраста."],
      "knowledge": [
         "Научитесь выполнять популярную релаксационную процедуру.", 
         "Научитесь работать с камнями для Стоун-терапии.", 
         "Освоите массаж в холодной и горячей техниках."]
    },
	 {
      "id": 8, 
      "name": "Курсы мастера по наращиванию ресниц",
      "time": "12 ч.",
      "price": "18 000",
      "medEducation": false,
		"image": "https://lh3.googleusercontent.com/pw/ABLVV8787TfG9q26eTOeBSPc9LANozzfweK1_2xDGz2tthvRqVmd6oURAiXXKHjS6-8RnzFunD9-Tnxk1jlexxTvErRicTLsxNmknnLVHcu8mq3UbAat8Yo=w2400",
      "dopImage": "https://lh3.googleusercontent.com/pw/ABLVV84-DfvnS6Sanr8w41J6L0LjlO5S83FiZZ9c0JSo_VMZdXoZD0uGwLUmSt4OSnVu20HZi34JXuE-qVv0uUvNKri--eztjKrTgUBjGG-O-rtpYWU9ulk=w2400",
      "description": [
         "В индустрии красоты появилась интересная и творческая, а главное, востребованная профессия – мастер по наращиванию ресниц, иначе говоря лешмейкер. Услуги этого специалиста становятся все популярнее. Часто главным достоинством профессии является возможность лично отлаживать нагрузку, составлять график работы и планировать рабочий день. Но это не единственное, чем привлекает профессия лешмейкера.", 
         "Есть и другие плюсы:", 
         "- Наращивание ресниц с нуля не потребует от вас высшего образования.", 
         "- Возможность быстро сформировать клиентскую базу.", 
         "- Карьерный рост.", 
         "- В перспективе создание собственного салона или образовательных курсов.", 
         "- Леш-индустрия – активно развивающаяся сфера деятельности.", 
         "- Приличная зарплата лешмейкера с минимальным капиталовложением также является плюсом данной профессии. Перспектива больших заработков существует только у хороших мастеров, поэтому появляется стимул для саморазвития, повышения квалификации."],
      "knowledge": [
         "Изучите основные нюансы работы лэшмейкера", 
         "Научитесь выполнять различные виды наращивания ресниц.", 
         "Изучите и освоите основные процедуры по уходу и декорированию ресниц."]
    },
	 {
      "id": 9, 
      "name": "Курсы шугаринга",
      "time": "14 ч.",
      "price": "10 000",
      "medEducation": false,
		"image": "https://lh3.googleusercontent.com/pw/ABLVV84IIloI5Vtrc8InO8Et-7f7J7UFoFJmzzFKE13UaXUejKfQntAyxvz-tROS2d_aOU6F0i1hC2wuu9V_b_JOr1U8wMQ-3sIz3EzUNfIY8swtpL5A8UY=w2400",
      "dopImage": "https://lh3.googleusercontent.com/pw/ABLVV84KdTU9t2KTMdT5bIXPpN4rDLx6NEAbNnmbEQakxuRHqMewiVVbE8iil8ASYJdNaDcsg_sH5uUlfM61-LfgpdP8JNMltkv5OAgdhBNayIVcANG38c8=w2400",
      "description": [
         "Шугаринг – это процедура, которая позволяет избавиться от нежелательных волосков. Благодаря использованию сахарной пасты, вы сможет сделать кожу мягкой и безупречно гладкой.", 
         "Мастер по шугарингу – одна из профессий, популярность которой стремительно растет. Найти работу мастеру после обучения не так сложно.Крупные и мелкие салоны обязательно имеют в штате специалиста, задача которого состоит в удалении нежелательных волос с тела клиента.Мастер подбирает материал с учетом особенностей кожи клиента, типа волос, места удаления и других факторов. Чтобы научиться делать депиляцию, не нужно высшее образование и массы специального оборудования. Достаточно пройти курсы и иметь желание работать.", 
         "", 
         "Преимущества профессии:", 
         "- Мастера всегда востребованы и довольно легко находят работу.", 
         "- Востребованные мастера бьюти-индустрии не имеют ограничений по заработку.", 
         "- Специалист может работать в кабинете салона красоты или на дому, здесь все зависит от личных предпочтений.", 
         "- Мастер сам решает, какое количество клиентов он готов принять ежедневно. Если специалист работает сам по себе, без привязки к салону, он сам регулирует свой график, выбирает выходные.", 
         "- Научиться работать с сахарной пастой или воском совсем несложно.", 
         "- Чтобы начать работать и зарабатывать, нужно купить минимум материалов.", 
         "- Хороший мастер может обеспечить качественную процедуру не только своим клиентам, но и себе."],
      "knowledge": [
         "Узнаете всё об использовании инструментов для шугаринга.", 
         "Научитесь выполнять процедуру шугаринга в разных техниках.", 
         "Узнаете, как ухаживать за кожей после выполнения процедуры.", 
         "Закрепите все полученные навыки, работая с моделями."]
    },
    {
      "id": 10, 
      "name": "Тату-мастер",
      "time": "56 ч.",
      "price": "40 000",
      "medEducation": false,
		"image": "https://lh3.googleusercontent.com/pw/ABLVV85w0azkZRtd7y9U5FLe1-m6l7ne5_YO-fepJoCaW4X85WP83ZEd8o9nC6aOraKblztWScYIZ23wQNKL9Z7zdzCgZw9YJBXv_4Hnyf8kYq-OZowW-E0=w2400",
      "dopImage": "https://lh3.googleusercontent.com/pw/ABLVV85w0azkZRtd7y9U5FLe1-m6l7ne5_YO-fepJoCaW4X85WP83ZEd8o9nC6aOraKblztWScYIZ23wQNKL9Z7zdzCgZw9YJBXv_4Hnyf8kYq-OZowW-E0=w2400",
      "description": [
         "С давних времен люди наносят на свою кожу рисунки и орнаменты, которые сегодня известны в качестве татуировок. Тату получают путем занесения под кожный покров красящих пигментов, выводя татуировочной машинкой не просто рисунки, а настоящие произведения искусства. Современные тату-мастера осваивают многочисленные стили и направления, по праву претендуя на звание художников. Только их холст — человеческое тело.", 
         "",
         "Опытные мастера тату сходятся на мнении, что их работа имеет много плюсов, среди которых:", 
         "- Свобода. Мастера имеют свободный режим работы.Они могут позволить себе не только гибкий график, но и дополнительные выходные.", 
         "- Возможность управления денежным потоком. Чем опытнее мастер, тем больше он способен заработать.", 
         "- Отсутствие возрастных рамок. Никогда не поздно прийти в эту профессию.", 
         "- Реализация творческого и художественного потенциала. Особенно приятно, когда тату не срисовано, а создано из головы мастера.", 
         "- Эмоции благодарных клиентов. Совершенно не жаль отдать частицу своей души, когда видишь восторг и слышишь благодарности в свой адрес.", 
         "- Знакомства с новыми людьми и возможность поездок на семинары и конференции по всему миру. Клиенты, коллеги, наставники, все новые и новые люди окружают успешных тату-мастеров.", 
         "",
         "Эта профессия хорошо подойдет для творческих, общительных и целеустремленных людей."],
      "knowledge": [
         "Научитесь работать с контуром, покрасом.", 
         "Узнаете все нюансы работы.", 
         "Сможете составлять собственные эскизы.", 
         "Научитесь взаимодействовать с клиентом и учитывать индивидуальные особенности его внешности."]
    },
    {
      "id": 11, 
      "name": "Курсы татуажа",
      "time": "50 ч.",
      "price": "?",
      "medEducation": false,
		"image": "https://lh3.googleusercontent.com/pw/ABLVV86trd_r5B_sERIjbNUlhDvXt38YvITcSiJrLu80IU9wg3Zuc23-FEvNHUUdRlKxd4Sld4vhXiJI06FUX_egpHgT9s2_KXSt2MOyl15klh3536GAL3A=w2400",
      "dopImage": "https://lh3.googleusercontent.com/pw/ABLVV86trd_r5B_sERIjbNUlhDvXt38YvITcSiJrLu80IU9wg3Zuc23-FEvNHUUdRlKxd4Sld4vhXiJI06FUX_egpHgT9s2_KXSt2MOyl15klh3536GAL3A=w2400",
      "description": [
         "Татуаж – это процедура нанесения постоянного рисунка на кожу с использованием специальных красителей. Татуаж может использоваться для создания уникального дизайна, подчеркивания индивидуальности или скрытия недостатков кожи.", 
         "Одной из самых популярных форм татуажа является микроблейдинг. Это техника нанесения тонких волосков на брови, которая позволяет создать естественный и объемный вид. Микроблейдинг позволяет скорректировать форму бровей, заполнить их пробелы или добавить плотность.",
         "Еще одной популярной формой татуажа является перманентный макияж. Это процедура нанесения постоянного контура глаз, губ или бровей. Перманентный макияж помогает сэкономить время на ежедневном нанесении макияжа и подчеркнуть естественную красоту лица.",  
         "",
         "Основные преимущества обучения татуажу:",  
         "Карьерные возможности: Обучение татуажу открывает двери к работе в салонах красоты, студиях татуажа или в качестве самостоятельного предпринимателя. Это позволяет развивать собственное дело и иметь стабильный и высокооплачиваемый источник дохода.",
         "Креативность: Татуаж позволяет выразить свою творческую натуру и создавать уникальные дизайны. Каждый татуажист имеет возможность воплотить на коже клиента его индивидуальные предпочтения и желания.", 
         "Повышенный спрос: Сегодня все больше людей обращаются к услугам татуажа, чтобы подчеркнуть свою красоту и выглядеть привлекательно. Обучение татуажу позволяет быть востребованным специалистом и иметь постоянный поток клиентов.", 
         "Удовлетворение клиентов: Качественный татуаж может значительно улучшить внешность и самооценку клиента. Умение правильно подобрать форму бровей, контур губ или глаз, а также умение работать с различными цветами и оттенками, позволяют достичь отличных результатов.", 
         "Гибкий график работы: Обучение татуажу дает возможность самостоятельно планировать свое рабочее время. Вы можете выбирать удобные для себя часы и график работы, что позволяет совмещать работу с личными делами или заняться семьей."],
      "knowledge": [
         "Изучите татуаж бровей: напыление, микроблейдинг, амбре, пудровые брови.", 
         "Изучите татуаж глаз: стрелки, стрелки с растушовкой, заполнение межресничного пространства.", 
         "Изучите татуаж губ: акварель, нюд, помадный эффект."]
    }
  ]
}